
/* Class = "NSTextFieldCell"; title = "Page:"; ObjectID = "49"; */
"49.title" = "頁面:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "51"; */
"51.title" = "好";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "52"; */
"52.title" = "取消";
